Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.18.02.16.кс1691.tmx
Source language: ru
Languages: ba

source: Из них трудоустроено 1,5 тысячи, направлено на профобучение — около 100.
ba: Шуларҙың 1,5 меңе эшкә урынлаштырылған, 100-гә яҡын кеше һөнәри белем алыуға йүнәлтелгән.

source: Что касается неработающих пожилых людей, то, по словам министра, они также хотят оставаться активными и полноценными членами общества.
ba: Эшләмәүсе оло йәштәгеләргә килгәндә, министр әйтеүенсә, улар ҙа йәмғиәттең әүҙем һәм тулы хоҡуҡлы ағзаһы булып ҡалырға теләй.

source: «Популярными среди старшего поколения стали народные университеты.
ba: «Өлкән быуын вәкилдәре араһында халыҡ университеттары бик популяр.

source: Мы обучили уже более 70 тысяч человек.
ba: Беҙ 70 меңдән ашыу кешене уҡыттыҡ.

source: На реализацию этой программы из бюджета республики за последние пять лет было выделено более 35 млн рублей, — рассказала Ленара Иванова.
ba: Һуңғы биш йылда ошо программаны тормошҡа ашырыуға республика ҡаҙнаһынан 35 миллион һумдан ашыу аҡса бүленде, — тип һөйләне Ленара Иванова.

source: — Наше начинание было подхвачено и на уровне городов и районов, где были разработаны местные программы по продлению активного долголетия».
ba: — Был башланғысты башҡа ҡала һәм райондарҙа ла күтәреп алдылар, урындарҙа әүҙем оҙон ғүмерҙе оҙайтыу буйынса программалар әҙерләнде».

source: Как сообщало агентство «Башинформ», отдельно министр остановилась на вопросах трудовых отношений, безработицы, заработной платы.
ba: «Башинформ» агентлығы хәбәр иткәнсә, министр хеҙмәт мөнәсәбәттәре, эшһеҙлек, хеҙмәт хаҡы мәсьәләләренә туҡталды.

source: Башкортостан по обороту розничной торговли — в первой десятке по России
ba: Башҡортостан ваҡлап һатыу әйләнеше буйынса — Рәсәйҙә тәүге унау исемлегендә

source: В 2015 году жители Башкортостана приобрели в магазинах розничной торговли товаров на сумму более 784,5 млрд рублей (для сравнения: оборот оптовой торговли — 592 млрд, оборот общепита — 30 млрд).
ba: 2015 йылда Башҡортостан халҡы ваҡлап һатыу магазиндарында 784,5 миллиард һумдан ашыу суммаға тауарҙар һатып алған (сағыштырыу өсөн: күмәртәләп һатыу әйләнеше — 592 миллиард, йәмәғәт туҡланыуы әйләнеше — 30 миллиард).

source: По данному показателю республика оказалась на восьмом месте по стране и на первом — в ПФО.
ba: Ошо күрһәткес буйынса республика илдә — һигеҙенсе һәм Волга буйы федераль округында беренсе урын биләй.

source: Цифры озвучил председатель Госкомитета РБ по торговле и защите прав потребителей Рустам Камалетдинов на итоговой коллегии ведомства.
ba: Ошондай һандар килтерҙе Башҡортостандың Сауҙа һәм ҡулланыусыларҙың хоҡуҡтарын яҡлау буйынса дәүләт комитеты рәйесе Рөстәм Камалетдинов.

source: Несмотря на благоприятную статистику, в минувшем году отмечено значительное снижение потребления.
ba: Ыңғай статистикаға ҡарамаҫтан, былтыр ҡулланыу һиҙелерлек кәмегән.

source: По данным Госкомитета по торговле, реальные доходы населения упали на пять процентов.
ba: Сауҙа һәм ҡулланыусыларҙың хоҡуҡтарын яҡлау буйынса дәүләт комитеты мәғлүмәттәре буйынса, халыҡтың реаль килеме биш процентҡа төшкән.

source: В минувшем году наибольшее падение спроса наблюдалось в сегменте автомобилей, аудио- и видеотехники, компьютеров, обуви, мебели.
ba: Былтыр автомобилгә, аудио- һәм видеотехникаға, компьютерға, аяҡ кейеменә, йорт йыһазына һорауҙың кәмеүе күҙәтелгән.

source: В продовольственной группе «просела» реализация рыбы и морепродуктов, мясных консервов, муки.
ba: Аҙыҡ-түлеккә килгәндә, балыҡ һәм диңгеҙ ризыҡтары, ит консервалары, он һатыу кәмегән.

source: В Уфе заложен первый кирпич новой четырехэтажной школы на 825 учеников
ba: Баш ҡалала 825 урынға иҫәпләнгән яңы дүрт ҡатлы мәктәпкә тәүге нигеҙ ташы һалынды

source: В уфимском микрорайоне «Дема-8» в четверг, 18 февраля, состоялась церемония закладки первого кирпича в основание новой школы будущим директором Рамилем Фаизовым и ее учеником — пятилетним Богданом.
ba: Кесаҙна, 18 февралдә, Өфөләге «Дим-8» биҫтәһендә буласаҡ директор Рәмил Фәйезов һәм биш йәшлек Богдан яңы мәктәпкә тәүге нигеҙ ташын һалды.

source: По сообщению пресс-службы столичной администрации, в четырехэтажной школе на 825 мест, на более чем 20 000 кв. м расположатся просторные классные комнаты, бассейн, два спортзала, актовый зал на 500 мест.
ba: Баш ҡала хакимиәтенең матбуғат хеҙмәте хәбәр итеүенсә, 825 урынлыҡ дүрт ҡатлы мәктәптә иркен кластар, бассейн, ике спорт залы, 500 урынлыҡ тамашалар залы буласаҡ.

source: На территории учебного заведения появится большой стадион с волейбольными и баскетбольными площадками.
ba: Уҡыу бинаһы биләмәһендә ҙур стадион барлыҡҡа киләсәк.

source: Для учеников начальных классов построят блок с отдельным входом.
ba: Башланғыс класс уҡыусылары өсөн айырым инеү урыны булған блок төҙөләсәк.

source: Для групп продленного дня предусмотрят спальные комнаты для отдыха после уроков.
ba: Дәрестәрҙән һуң ял итеү өсөн оҙайтылған көн төркөмдәре өсөн йоҡо бүлмәләре ҡараласаҡ.
